export const data = [
  {
    day: 'Понедельник',
    exercises: [
      {
        id: 'd1e1',
        title: 'Беговая разминка',
        subtitle:
          'Легкая беговая сессия для разогрева мышц и подготовки их к более интенсивным упражнениям. Важно постепенно увеличивать частоту сердечных сокращений и кровоток к мышцам, подготавливая их к тренировке. Начинаем с медленного темпа и постепенно переходим к более быстрому бегу, чтобы подготовить организм к нагрузкам.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/close-up-of-a-football-player-holding-little-boy-on-his-neck.jpg'),
      },
      {
        id: 'd1e2',
        title: 'Динамическая растяжка',
        subtitle:
          'Динамическая растяжка включает в себя движения частями тела с постепенным увеличением амплитуды и скорости движений. Это упражнение проводится перед основной тренировкой для улучшения гибкости и производительности, а также снижения риска травм. Включает такие упражнения, как махи ногами, круговые движения руками и выпады.',
        time: '10 минут',
        duration: 600,
        image: require('./assets/images/football/close-up-of-a-male-football-player-holding-a-ball-on-his-head.jpg'),
      },
      {
        id: 'd1e3',
        title: 'Упражнения на владение мячом',
        subtitle:
          'Практика различных техник владения мячом, таких как ведение мяча через конусы, выполнение финтов и обводок. Эти упражнения помогают улучшить координацию, технику и уверенность в работе с мячом. Включает в себя работу как на месте, так и в движении, чтобы имитировать игровые ситуации.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/close-up-of-a-soccer-player-adjusting-his-knee-socks.jpg'),
      },
      {
        id: 'd1e4',
        title: 'Пассовые упражнения',
        subtitle:
          'Работа над точностью и силой паса. Игроки работают в парах или группах, отрабатывая короткие и длинные передачи. Упражнения включают различные виды передач, такие как удары внутренней и внешней стороной стопы, а также передачи по воздуху и по земле.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/close-up-of-a-soccer-player-holding-a-ball-1.jpg'),
      },
      {
        id: 'd1e5',
        title: 'Тренировка на координацию и ловкость',
        subtitle:
          'Комплекс упражнений, направленных на улучшение координации и ловкости. Используются лестницы для тренировки, конусы и другие вспомогательные средства. Эти упражнения помогают улучшить быстроту ног, баланс и общую подвижность.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/close-up-of-a-soccer-player-holding-a-ball.jpg'),
      },
      {
        id: 'd1e6',
        title: 'Тактические упражнения',
        subtitle:
          'Разбор тактики и стратегии игры. Команда работает над позиционированием, движением без мяча и взаимодействием между линиями. Это помогает игрокам лучше понимать командные задачи и улучшает общее взаимодействие на поле.',
        time: '30 минут',
        duration: 1800,
        image: require('./assets/images/football/close-up-of-a-soccer-players-legs-1.jpg'),
      },
      {
        id: 'd1e7',
        title: 'Игра в малых группах',
        subtitle:
          'Игра 5 на 5 или 7 на 7 на уменьшенном поле. Это упражнение улучшает взаимодействие игроков, тактическое мышление и физическую выносливость. Малые группы позволяют большему количеству игроков участвовать в игре и часто касаться мяча.',
        time: '30 минут',
        duration: 1800,
        image: require('./assets/images/football/close-up-of-a-soccer-players-legs-2.jpg'),
      },
      {
        id: 'd1e8',
        title: 'Удары по воротам',
        subtitle:
          'Отработка ударов по воротам с различных дистанций и углов. Игроки учатся бить как с места, так и в движении, отрабатывают удары по воротам с различных позиций. Это улучшает точность и силу ударов, а также помогает голкиперам тренировать свои навыки.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/close-up-of-a-soccer-players-legs-3.jpg'),
      },
      {
        id: 'd1e9',
        title: 'Заключительная растяжка',
        subtitle:
          'Заключительная статическая растяжка для расслабления мышц и предотвращения травм. Включает упражнения на растяжку основных мышечных групп, таких как квадрицепсы, подколенные сухожилия, икры и спина. Это помогает восстановить мышцы после тренировки и улучшает гибкость.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/close-up-of-a-soccer-players-legs-holding-a-ball.jpg'),
      },
      {
        id: 'd1e10',
        title: 'Оценка и обратная связь',
        subtitle:
          'Краткая встреча с командой для обсуждения прошедшей тренировки. Тренер дает обратную связь по индивидуальной и командной работе, отмечает успехи и указывает на области, требующие улучшения. Это помогает игрокам понимать свои сильные и слабые стороны и мотивирует их на дальнейшие тренировки.',
        time: '10 минут',
        duration: 600,
        image: require('./assets/images/football/close-up-of-a-soccer-players-legs.jpg'),
      },
    ],
  },
  {
    day: 'Вторник',
    exercises: [
      {
        id: 'd2e1',
        title: 'Разминка с мячом',
        subtitle:
          'Легкая разминка с использованием мяча для подготовки мышц и суставов к тренировке. Включает в себя ведение мяча, передачи в парах и легкие удары по воротам. Цель - разогреть мышцы и улучшить контроль над мячом перед основной частью тренировки.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/fighting-for-a-ball.jpg'),
      },
      {
        id: 'd2e2',
        title: 'Плиометрические упражнения',
        subtitle:
          'Комплекс упражнений, направленных на развитие взрывной силы и быстроты. Включает в себя прыжки, скачки и другие движения, которые помогают улучшить мощность и скорость реакции. Эти упражнения полезны для улучшения спортивных результатов и снижения риска травм.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/fighting-for-a-ball-1.jpg'),
      },
      {
        id: 'd2e3',
        title: 'Ведение мяча',
        subtitle:
          'Практика ведения мяча с использованием различных техник и скоростей. Включает упражнения на контроль мяча в ограниченном пространстве, обводку конусов и выполнение финтов. Цель - улучшить технику ведения и уверенность в работе с мячом.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/fighting-for-a-ball-2.jpg'),
      },
      {
        id: 'd2e4',
        title: 'Упражнения на отбор мяча',
        subtitle:
          'Работа над техникой отбора мяча и перехватов. Игроки учатся правильно выбирать позицию и момент для отбора, отрабатывают приемы блокировки и перехвата. Эти упражнения помогают улучшить защитные навыки и тактическую подготовку.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/front-view-of-a-child-boy-in-football-uniform-putting-his-foot-on-ball-and-looking-at-camera.jpg'),
      },
      {
        id: 'd2e5',
        title: 'Скоростные упражнения',
        subtitle:
          'Комплекс упражнений для улучшения скорости и ускорения. Включает спринты, интервальные бега и упражнения на реакцию. Цель - развить скорость ног и общую физическую выносливость, что важно для всех позиций на поле.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/front-view-of-a-kid-boy-goalkeeper-jumping-and-outstretching-hand.jpg'),
      },
      {
        id: 'd2e6',
        title: 'Тактические схемы',
        subtitle:
          'Разбор и отработка различных тактических схем. Команда учится правильно располагаться на поле, взаимодействовать между линиями и адаптироваться к различным игровым ситуациям. Эти упражнения помогают улучшить понимание командной тактики и стратегий.',
        time: '30 минут',
        duration: 1800,
        image: require('./assets/images/football/front-view-of-a-male-football-player-raising-hands-and-making-a-stunt.jpg'),
      },
      {
        id: 'd2e7',
        title: 'Малые игры с акцентом на владение мячом',
        subtitle:
          'Игры 3 на 3 или 4 на 4 на уменьшенном поле с акцентом на контроль и владение мячом. Эти упражнения помогают улучшить технику паса, ведения и принятия решений под давлением. Малые группы позволяют игрокам чаще касаться мяча и быстрее развивать свои навыки.',
        time: '25 минут',
        duration: 1500,
        image: require('./assets/images/football/front-view-of-a-smiling-child-boy-in-football-uniform-putting-hands-on-hips-and-his-foot-on-ball.jpg'),
      },
      {
        id: 'd2e8',
        title: 'Удары на точность',
        subtitle:
          'Отработка точных ударов по воротам с различных позиций. Игроки учатся целиться в определенные точки ворот, чтобы улучшить свою точность и эффективность в завершении атак. Эти упражнения также помогают развить технику удара и уверенность при ударах по воротам.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/full-length-of-a-male-football-player-turning-away-and-kicking-a-ball.jpg'),
      },
      {
        id: 'd2e9',
        title: 'Ограниченные игровые ситуации',
        subtitle:
          'Игровые упражнения в условиях, приближенных к реальным игровым ситуациям. Команда разбивается на группы и выполняет задания, которые имитируют различные игровые сценарии, такие как контратаки, защита при угловых и штрафных ударах. Эти упражнения помогают игрокам лучше адаптироваться к реальным матчевым условиям.',
        time: '30 минут',
        duration: 1800,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-1.jpg'),
      },
      {
        id: 'd2e10',
        title: 'Заключительная расслабляющая растяжка',
        subtitle:
          'Легкая растяжка для расслабления мышц и предотвращения их напряжения после интенсивной тренировки. Включает упражнения на растяжку основных мышечных групп и дыхательные упражнения. Это помогает уменьшить мышечную усталость и ускорить восстановление.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-2.jpg'),
      },
    ],
  },
  {
    day: 'Среда',
    exercises: [
      {
        id: 'd3e1',
        title: 'Разминка с препятствиями',
        subtitle:
          'Легкая разминка с использованием различных препятствий для повышения общей готовности организма к тренировке. Включает бег с преодолением небольших барьеров, обход конусов и прыжки. Цель - улучшить координацию и подготовить мышцы и суставы к основной нагрузке.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-3.jpg'),
      },
      {
        id: 'd3e2',
        title: 'Упражнения на баланс и стабильность',
        subtitle:
          'Комплекс упражнений для улучшения баланса и стабильности тела. Включает упражнения на одной ноге, использование балансировочных досок и фитболов. Эти упражнения помогают укрепить мышцы-стабилизаторы и улучшить общую координацию.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-4.jpg'),
      },
      {
        id: 'd3e3',
        title: 'Техника дриблинга',
        subtitle:
          'Практика различных техник дриблинга, включая использование обеих ног, финты и смену направления. Игроки работают над улучшением контроля мяча и скоростью выполнения движений. Эти упражнения полезны для развития индивидуальных навыков и уверенности в обводке соперников.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-5.jpg'),
      },
      {
        id: 'd3e4',
        title: 'Работа над передачами',
        subtitle:
          'Упражнения, направленные на улучшение точности и скорости передач. Включает короткие и длинные передачи, передачи в движении и из различных позиций. Эти упражнения помогают улучшить взаимодействие между игроками и общую технику паса.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-6.jpg'),
      },
      {
        id: 'd3e5',
        title: 'Скоростно-силовая тренировка',
        subtitle:
          'Комплекс упражнений для улучшения скоростно-силовых качеств. Включает интервальные спринты, прыжки с места и упражнения с отягощениями. Цель - развить взрывную силу и ускорение, что необходимо для эффективной игры на всех позициях.',
        time: '25 минут',
        duration: 1500,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball.jpg'),
      },
      {
        id: 'd3e6',
        title: 'Отработка позиционной игры',
        subtitle:
          'Разбор и отработка позиционной игры. Игроки учатся правильно выбирать позицию на поле в зависимости от игровой ситуации, взаимодействовать с партнерами и защищаться. Эти упражнения помогают улучшить тактическое понимание и командную работу.',
        time: '30 минут',
        duration: 1800,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball-1.jpg'),
      },
      {
        id: 'd3e7',
        title: 'Мини-игры с ограниченным числом касаний',
        subtitle:
          'Игры 5 на 5 или 7 на 7 с ограничением на количество касаний мяча. Цель - улучшить скорость принятия решений и точность передач. Эти упражнения помогают игрокам быстрее адаптироваться к игровым ситуациям и улучшить технику владения мячом под давлением.',
        time: '25 минут',
        duration: 1500,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball-2.jpg'),
      },
      {
        id: 'd3e8',
        title: 'Удары с различных позиций',
        subtitle:
          'Практика ударов по воротам с различных позиций и дистанций. Игроки учатся бить с места, в движении и после ведения мяча. Эти упражнения помогают развить точность, силу и технику удара, а также уверенность при завершении атак.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball-3.jpg'),
      },
      {
        id: 'd3e9',
        title: 'Игровые ситуации с акцентом на защиту',
        subtitle:
          'Разбор и отработка игровых ситуаций с акцентом на защитные действия. Команда учится правильно располагаться при обороне, взаимодействовать при перехватах и контратаках. Эти упражнения помогают улучшить защитные навыки и тактическое мышление.',
        time: '30 минут',
        duration: 1800,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball-4.jpg'),
      },
      {
        id: 'd3e10',
        title: 'Расслабляющая растяжка и восстановление',
        subtitle:
          'Заключительная растяжка для расслабления мышц и ускорения их восстановления после тренировки. Включает статические упражнения на растяжку основных мышечных групп и дыхательные упражнения. Это помогает снизить мышечное напряжение и подготовить организм к следующей тренировке.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball-5.jpg'),
      },
    ],
  },
  {
    day: 'Четверг',
    exercises: [
      {
        id: 'd4e1',
        title: 'Легкая беговая разминка',
        subtitle:
          'Легкая беговая разминка для повышения общего тонуса и подготовки организма к нагрузке. Включает медленный бег с постепенным увеличением темпа и интенсивности. Это помогает разогреть мышцы и улучшить кровообращение перед основной частью тренировки.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball-6.jpg'),
      },
      {
        id: 'd4e2',
        title: 'Функциональная растяжка',
        subtitle:
          'Растяжка, направленная на улучшение гибкости и подвижности суставов. Включает упражнения на растяжку всех основных мышечных групп с акцентом на функциональные движения. Эти упражнения помогают подготовить тело к интенсивным нагрузкам и снизить риск травм.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball-7.jpg'),
      },
      {
        id: 'd4e3',
        title: 'Ведение мяча и финты',
        subtitle:
          'Практика ведения мяча с выполнением различных финтов и смен направлений. Игроки работают над улучшением техники ведения и обводки соперников, что помогает им стать более уверенными и эффективными в атакующих действиях.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball-8.jpg'),
      },
      {
        id: 'd4e4',
        title: 'Упражнения на точные передачи',
        subtitle:
          'Упражнения, направленные на улучшение точности и скорости передач. Включает короткие и длинные передачи, передачи в движении и из различных позиций. Эти упражнения помогают улучшить взаимодействие между игроками и общую технику паса.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball-9.jpg'),
      },
      {
        id: 'd4e5',
        title: 'Интервальные спринты',
        subtitle:
          'Комплекс интервальных спринтов для улучшения скорости и выносливости. Включает быстрые забеги на короткие дистанции с периодами отдыха. Цель - развить скорость, ускорение и общую физическую выносливость, что важно для всех позиций на поле.',
        time: '25 минут',
        duration: 1500,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball-10.jpg'),
      },
      {
        id: 'd4e6',
        title: 'Тактическая подготовка',
        subtitle:
          'Разбор и отработка различных тактических схем. Команда учится правильно располагаться на поле, взаимодействовать между линиями и адаптироваться к различным игровым ситуациям. Эти упражнения помогают улучшить понимание командной тактики и стратегий.',
        time: '30 минут',
        duration: 1800,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-how-to-play-fooyball-11.jpg'),
      },
      {
        id: 'd4e7',
        title: 'Игры с ограничением времени на владение мячом',
        subtitle:
          'Игры 5 на 5 или 7 на 7 с ограничением времени на владение мячом. Цель - улучшить скорость принятия решений и точность передач. Эти упражнения помогают игрокам быстрее адаптироваться к игровым ситуациям и улучшить технику владения мячом под давлением.',
        time: '25 минут',
        duration: 1500,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-making-a-lunge.jpg'),
      },
      {
        id: 'd4e8',
        title: 'Отработка ударов с разных дистанций',
        subtitle:
          'Практика ударов по воротам с различных дистанций и углов. Игроки учатся бить как с места, так и в движении, отрабатывают удары по воротам с различных позиций. Это улучшает точность и силу ударов, а также помогает голкиперам тренировать свои навыки.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-making-a-lunge-1.jpg'),
      },
      {
        id: 'd4e9',
        title: 'Отработка оборонительных навыков',
        subtitle:
          'Разбор и отработка оборонительных навыков. Игроки учатся правильно выбирать позицию и момент для отбора мяча, отрабатывают приемы блокировки и перехвата. Эти упражнения помогают улучшить защитные навыки и тактическую подготовку.',
        time: '30 минут',
        duration: 1800,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-making-a-warm-up.jpg'),
      },
      {
        id: 'd4e10',
        title: 'Заключительная растяжка и восстановление',
        subtitle:
          'Заключительная растяжка для расслабления мышц и ускорения их восстановления после тренировки. Включает статические упражнения на растяжку основных мышечных групп и дыхательные упражнения. Это помогает снизить мышечное напряжение и подготовить организм к следующей тренировке.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/full-length-of-a-young-man-coaching-little-boy-making-a-warm-up-1.jpg'),
      },
    ],
  },
  {
    day: 'Пятница',
    exercises: [
      {
        id: 'd5e1',
        title: 'Беговая разминка с ускорениями',
        subtitle:
          'Легкая беговая разминка с включением ускорений. Начинается с медленного бега, затем включаются короткие ускорения для повышения частоты сердечных сокращений и разогрева мышц. Это помогает подготовить организм к интенсивной тренировке.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/side-view-of-a-child-boy-in-football-uniform-leaning-forward-and-holding-ball-on-back.jpg'),
      },
      {
        id: 'd5e2',
        title: 'Растяжка основных мышечных групп',
        subtitle:
          'Комплекс упражнений на растяжку основных мышечных групп. Включает статические и динамические упражнения, направленные на улучшение гибкости и предотвращение травм. Эти упражнения помогают подготовить мышцы к нагрузке и улучшить общую подвижность.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/side-view-of-a-kid-boy-goalkeeper-jumping-and-outstretching-hands.jpg'),
      },
      {
        id: 'd5e3',
        title: 'Техника ведения мяча',
        subtitle:
          'Практика ведения мяча с использованием различных техник и скоростей. Включает упражнения на контроль мяча в ограниченном пространстве, обводку конусов и выполнение финтов. Цель - улучшить технику ведения и уверенность в работе с мячом.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/side-view-of-a-kid-boy-goalkeeper-jumping-and-outstretching-hands-to-catch-the-ball.jpg'),
      },
      {
        id: 'd5e4',
        title: 'Пассовые упражнения',
        subtitle:
          'Работа над точностью и силой паса. Игроки работают в парах или группах, отрабатывая короткие и длинные передачи. Упражнения включают различные виды передач, такие как удары внутренней и внешней стороной стопы, а также передачи по воздуху и по земле.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/side-view-of-a-kid-boy-in-football-uniform-kicking-a-ball.jpg'),
      },
      {
        id: 'd5e5',
        title: 'Скоростные упражнения',
        subtitle:
          'Комплекс упражнений для улучшения скорости и ускорения. Включает спринты, интервальные бега и упражнения на реакцию. Цель - развить скорость ног и общую физическую выносливость, что важно для всех позиций на поле.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/side-view-of-a-male-football-player-holding-a-ball-on-his-head.jpg'),
      },
      {
        id: 'd5e6',
        title: 'Тактические упражнения',
        subtitle:
          'Разбор тактики и стратегии игры. Команда работает над позиционированием, движением без мяча и взаимодействием между линиями. Это помогает игрокам лучше понимать командные задачи и улучшает общее взаимодействие на поле.',
        time: '30 минут',
        duration: 1800,
        image: require('./assets/images/football/three-quarter-back-view-of-a-male-football-player-raising-hands-and-making-a-stunt.jpg'),
      },
      {
        id: 'd5e7',
        title: 'Игра в малых группах',
        subtitle:
          'Игра 5 на 5 или 7 на 7 на уменьшенном поле. Это упражнение улучшает взаимодействие игроков, тактическое мышление и физическую выносливость. Малые группы позволяют большему количеству игроков участвовать в игре и часто касаться мяча.',
        time: '30 минут',
        duration: 1800,
        image: require('./assets/images/football/three-quarter-back-view-of-a-male-footballer-player-kicking-a-ball.jpg'),
      },
      {
        id: 'd5e8',
        title: 'Удары по воротам',
        subtitle:
          'Отработка ударов по воротам с различных дистанций и углов. Игроки учатся бить как с места, так и в движении, отрабатывают удары по воротам с различных позиций. Это улучшает точность и силу ударов, а также помогает голкиперам тренировать свои навыки.',
        time: '20 минут',
        duration: 1200,
        image: require('./assets/images/football/three-quarter-view-of-a-child-boy-in-football-uniform-holding-a-ball-and-looking-aside.jpg'),
      },
      {
        id: 'd5e9',
        title: 'Заключительная растяжка',
        subtitle:
          'Заключительная статическая растяжка для расслабления мышц и предотвращения травм. Включает упражнения на растяжку основных мышечных групп, таких как квадрицепсы, подколенные сухожилия, икры и спина. Это помогает восстановить мышцы после тренировки и улучшает гибкость.',
        time: '15 минут',
        duration: 900,
        image: require('./assets/images/football/three-quarter-view-of-a-child-boy-in-football-uniform-leaning-forward-and-touching-tiptoes.jpg'),
      },
      {
        id: 'd5e10',
        title: 'Оценка и обратная связь',
        subtitle:
          'Краткая встреча с командой для обсуждения прошедшей тренировки. Тренер дает обратную связь по индивидуальной и командной работе, отмечает успехи и указывает на области, требующие улучшения. Это помогает игрокам понимать свои сильные и слабые стороны и мотивирует их на дальнейшие тренировки.',
        time: '10 минут',
        duration: 600,
        image: require('./assets/images/football/three-quarter-view-of-a-kid-boy-in-football-uniform-kicking-a-ball.jpg'),
      },
    ],
  },
];
